Repository: bb-io/MistralAI
Catalog: Tests.MistralAI/Output/677627238_PostXliff.xliff
Languages: it_it

source: Maximalbetrag, Säule 3a, 2025, Zinssätze, maximalbetrag 3a, maximalbetrag säule 3a
it_it: Importo massimo, pilastro 3a, 2025, tassi d’interesse, importo massimo 3a, importo massimo pilastro 3a

source: Durch jährliche Einzahlungen in die Säule 3a können Sie von Steuerersparnissen profitieren. Comparis liefert Ihnen die wichtigsten Infos zum Maximalbetrag der Säule 3a.
it_it: Versando contributi annuali nel pilastro 3a è possibile beneficiare di risparmi fiscali. Comparis fornisce le informazioni principali sull’importo massimo del pilastro 3a.

source: Säule-3a-Maximalbetrag 2025: Wichtige Infos
it_it: Importo massimo del pilastro 3a 2025: informazioni importanti

source: Säule-3a-Maximalbetrag 2025: Wichtige Infos
it_it: Importo massimo del pilastro 3a 2025: informazioni importanti

source: &lt;div&gt;&lt;div path=&quot;content[4].content[1].marks[0].attrs.href&quot;&gt;/steuern/steuervergleich/steuerrechner&lt;/div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;1. Wie hoch ist der Säule-3a-Maximalbetrag 2025?&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;Voraussetzung für die Einzahlung in die Säule 3a ist ein &lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt;AHV&lt;/span&gt;&lt;span path=&quot;content[1].content[2].text&quot;&gt;-pflichtiges Einkommen. Der Maximalbetrag für die Säule 3a beträgt 2025:&lt;/span&gt;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;span path=&quot;content[2].content[0].content[0].content[0].text&quot;&gt;für Personen mit Pensionskasse:&lt;/span&gt;&lt;span path=&quot;content[2].content[0].content[0].content[1].text&quot;&gt; CHF 7’258&lt;/span&gt;&lt;/div&gt;&lt;div&gt;&lt;span path=&quot;content[2].content[1].content[0].content[0].text&quot;&gt;für Personen ohne Pensionskasse:&lt;/span&gt;&lt;span path=&quot;content[2].content[1].content[0].content[1].text&quot;&gt; 20 Prozent des Erwerbseinkommens, aber maximal CHF 36’288&lt;/span&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;span path=&quot;content[3].content[0].text&quot;&gt;Die Einzahlungen in die Säule 3a können Sie in der Steuererklärung &lt;/span&gt;&lt;span path=&quot;content[3].content[1].text&quot;&gt;vom AHV-pflichtigen Einkommen abziehen&lt;/span&gt;&lt;span path=&quot;content[3].content[2].text&quot;&gt;. Sie dürfen so viel einzahlen, wie Sie möchten. Nur den Maximalbetrag dürfen Sie nicht überschreiten.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[4].content[0].text&quot;&gt;Berechnen Sie im &lt;/span&gt;&lt;span path=&quot;content[4].content[1].text&quot;&gt;Steuerrechner&lt;/span&gt;&lt;span path=&quot;content[4].content[2].text&quot;&gt;, wie viel Steuern Sie je nach Einkommen und 3a-Einzahlung an Ihrem Wohnort sparen können.&lt;/span&gt;&lt;/p&gt;
it_it: &lt;div&gt;&lt;div path=&quot;content[4].content[1].marks[0].attrs.href&quot;&gt;/steuern/steuervergleich/steuerrechner&lt;/div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;1. Qual è l’importo massimo del pilastro 3a nel 2025?&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;La condizione per effettuare versamenti nel pilastro 3a è un &lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt;reddito soggetto all’AVS&lt;/span&gt;&lt;span path=&quot;content[1].content[2].text&quot;&gt;. L’importo massimo per il pilastro 3a nel 2025 è:&lt;/span&gt;&lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;span path=&quot;content[2].content[0].content[0].content[0].text&quot;&gt;per persone con cassa pensioni:&lt;/span&gt;&lt;span path=&quot;content[2].content[0].content[0].content[1].text&quot;&gt; CHF 7’258&lt;/span&gt;&lt;/div&gt;&lt;div&gt;&lt;span path=&quot;content[2].content[1].content[0].content[0].text&quot;&gt;per persone senza cassa pensioni:&lt;/span&gt;&lt;span path=&quot;content[2].content[1].content[0].content[1].text&quot;&gt; 20% del reddito da attività lucrativa, ma al massimo CHF 36’288&lt;/span&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&lt;span path=&quot;content[3].content[0].text&quot;&gt;I versamenti nel pilastro 3a possono essere dedotti dalla dichiarazione d’imposta &lt;/span&gt;&lt;span path=&quot;content[3].content[1].text&quot;&gt;dal reddito soggetto all’AVS&lt;/span&gt;&lt;span path=&quot;content[3].content[2].text&quot;&gt;. Si può versare quanto si desidera, ma non si può superare l’importo massimo.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[4].content[0].text&quot;&gt;Calcolate con il &lt;/span&gt;&lt;span path=&quot;content[4].content[1].text&quot;&gt;calcolatore fiscale&lt;/span&gt;&lt;span path=&quot;content[4].content[2].text&quot;&gt; quanto potete risparmiare in imposte a seconda del reddito e del versamento 3a nel vostro comune di domicilio.&lt;/span&gt;&lt;/p&gt;

source: Mehr zu Steuerersparnissen durch Einzahlungen in die Säule 3a
it_it: Ulteriori informazioni sui risparmi fiscali tramite versamenti nel pilastro 3a

source: Säule 3a und Steuern: So sparen Sie richtig
it_it: Pilastro 3a e imposte: come risparmiare correttamente

source: Mit der Säule 3a sorgen Sie fürs Alter vor und sparen gleichzeitig Steuern. Mit den Tipps von Comparis nutzen Sie die Steuervorteile der gebundenen Vorsorge voll aus.
it_it: Con il pilastro 3a si provvede per la vecchiaia e si risparmia contemporaneamente sulle imposte. Seguendo i consigli di Comparis è possibile sfruttare pienamente i vantaggi fiscali della previdenza vincolata.

source: &lt;div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;2. Säule 3a – Maximalbeträge 2003 bis 2025&lt;/span&gt;&lt;/h1&gt;
it_it: &lt;div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;2. Pilastro 3a – Importi massimi dal 2003 al 2025&lt;/span&gt;&lt;/h1&gt;

source: &lt;thead&gt;&lt;tr&gt;&lt;th&gt;&lt;p&gt;Jahr&lt;/p&gt;&lt;/th&gt;&lt;th&gt;&lt;p&gt;Maximalbetrag mit Pensionskasse&lt;/p&gt;&lt;/th&gt;&lt;th&gt;&lt;p&gt;Maximalbetrag ohne Pensionskasse&lt;/p&gt;&lt;/th&gt;&lt;/tr&gt;&lt;/thead&gt;&lt;tbody&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2025&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'258&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;36'288&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2024&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'056&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;35'280&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2023&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'056&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;35'280&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2022&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'883&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'416&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2021&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'883&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'416&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2020&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'826&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'128&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2019&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'826&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'128&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2018&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2017&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2016&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2015&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2014&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'739&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'696&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2013&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'739&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'696&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2012&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'682&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'408&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2011&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'682&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'408&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2010&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'566&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;32'832&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2009&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'566&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;32'832&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2008&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'365&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;31'824&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2007&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'365&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;31'824&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2006&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'192&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'960&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2005&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'192&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'960&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2004&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'077&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'384&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2003&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'077&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'384&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;
it_it: &lt;thead&gt;&lt;tr&gt;&lt;th&gt;&lt;p&gt;Anno&lt;/p&gt;&lt;/th&gt;&lt;th&gt;&lt;p&gt;Importo massimo con cassa pensioni&lt;/p&gt;&lt;/th&gt;&lt;th&gt;&lt;p&gt;Importo massimo senza cassa pensioni&lt;/p&gt;&lt;/th&gt;&lt;/tr&gt;&lt;/thead&gt;&lt;tbody&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2025&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'258&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;36'288&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2024&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'056&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;35'280&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2023&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;7'056&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;35'280&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2022&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'883&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'416&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2021&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'883&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'416&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2020&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'826&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'128&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2019&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'826&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;34'128&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2018&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2017&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2016&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2015&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'768&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'840&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2014&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'739&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'696&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2013&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'739&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'696&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2012&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'682&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'408&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2011&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'682&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;33'408&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2010&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'566&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;32'832&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2009&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'566&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;32'832&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2008&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'365&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;31'824&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2007&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'365&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;31'824&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2006&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'192&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'960&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2005&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'192&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'960&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2004&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'077&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'384&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;td&gt;&lt;p&gt;2003&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;6'077&lt;/p&gt;&lt;/td&gt;&lt;td&gt;&lt;p&gt;30'384&lt;/p&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/tbody&gt;

source: Säule 3a nachzahlen: Welcher Maximalbetrag gilt?
it_it: Versamenti arretrati nel pilastro 3a: quale importo massimo si applica?

source: &lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;Ab 2026 können Sie unter gewissen Bedingungen in die &lt;/span&gt;&lt;span path=&quot;content[0].content[1].text&quot;&gt;Säule 3a nachzahlen&lt;/span&gt;&lt;span path=&quot;content[0].content[2].text&quot;&gt;. Für die Nachzahlung gilt der sogenannte «kleine Betrag» des nachzuzahlenden Jahres. Das ist der Maximalbetrag für Personen mit Pensionskasse.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;Beispiel:&lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt; Sie haben 2025 3’000 Franken in die Säule 3a eingezahlt. Zwei Jahre später wollen Sie für das Jahr 2025 nachzahlen. Dann können Sie noch 4’258 Franken einzahlen (Differenz zum Maximalbetrag von 2025). Das gilt auch für Selbstständige ohne Pensionskasse.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;
it_it: &lt;div&gt;&lt;/div&gt;&lt;p&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;Dal 2026 sarà possibile, a determinate condizioni, effettuare versamenti arretrati nel &lt;/span&gt;&lt;span path=&quot;content[0].content[1].text&quot;&gt;pilastro 3a&lt;/span&gt;&lt;span path=&quot;content[0].content[2].text&quot;&gt;. Per il versamento arretrato si applica il cosiddetto «piccolo importo» dell’anno da recuperare. Questo corrisponde all’importo massimo per persone con cassa pensioni.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;Esempio:&lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt; nel 2025 avete versato 3’000 franchi nel pilastro 3a. Due anni dopo desiderate effettuare un versamento arretrato per il 2025. Potete quindi versare ancora 4’258 franchi (differenza rispetto all’importo massimo del 2025). Questo vale anche per i lavoratori indipendenti senza cassa pensioni.&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;

source: Weitere Infos zum Nachzahlen in die Säule 3a
it_it: Ulteriori informazioni sui versamenti arretrati nel pilastro 3a

source: Säule 3a nachzahlen und Vorsorgelücken schliessen
it_it: Effettuare versamenti arretrati nel pilastro 3a e colmare lacune previdenziali

source: Ab 2026 können Sie Beiträge in die Säule 3a nachzahlen. Welche Voraussetzungen es gibt und wie das geht, erklärt Comparis.
it_it: Dal 2026 sarà possibile effettuare versamenti arretrati nel pilastro 3a. Comparis spiega quali sono i requisiti e come procedere.

source: &lt;div&gt;&lt;div path=&quot;content[1].content[5].marks[0].attrs.href&quot;&gt;https://www.fedlex.admin.ch/eli/cc/1985/1778_1778_1778/de#a7&lt;/div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;3. Wer bestimmt den Maximalbetrag für die Säule 3a?&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;Der Säule-3a-Maximalbetrag wird &lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt;jährlich vom Bundesamt für Sozialversicherungen&lt;/span&gt;&lt;span path=&quot;content[1].content[2].text&quot;&gt; festgelegt. Die Berechnung des Maximalbetrages basiert auf &lt;/span&gt;&lt;span path=&quot;content[1].content[3].text&quot;&gt;dem oberen Grenzbetrag des versicherten Lohnes&lt;/span&gt;&lt;span path=&quot;content[1].content[4].text&quot;&gt; in der beruflichen Vorsorge. Für Personen mit Pensionskasse beträgt der Maximalbetrag 8 Prozent des oberen Grenzbetrages. Personen ohne Pensionskasse können jährlich 40 Prozent des oberen Grenzbetrages in die Säule 3a einzahlen (&lt;/span&gt;&lt;span path=&quot;content[1].content[5].text&quot;&gt;Art 7 BVV&lt;/span&gt;&lt;span path=&quot;content[1].content[6].text&quot;&gt;).&lt;/span&gt;&lt;/p&gt;&lt;h1&gt;&lt;span path=&quot;content[2].content[0].text&quot;&gt;4. Machen Sie mehr aus Ihrer Säule 3a&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[3].content[0].text&quot;&gt;Optimieren Sie Ihre Altersvorsorge mit einem &lt;/span&gt;&lt;span path=&quot;content[3].content[1].text&quot;&gt;3a-Anlagefonds&lt;/span&gt;&lt;span path=&quot;content[3].content[2].text&quot;&gt; und sichern Sie sich damit eine &lt;/span&gt;&lt;span path=&quot;content[3].content[3].text&quot;&gt;Chance auf höhere Erträge&lt;/span&gt;&lt;span path=&quot;content[3].content[4].text&quot;&gt;. &lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[4].content[0].text&quot;&gt;Die Vorsorgeexpertinnen und Vorsorgeexperten von &lt;/span&gt;&lt;span path=&quot;content[4].content[1].text&quot;&gt;Optimatis&lt;/span&gt;&lt;span path=&quot;content[4].content[2].text&quot;&gt; unterstützen Sie bei der Wahl der passenden Vorsorgelösung. Das Beratungsgespräch ist unverbindlich und kostenlos.&lt;/span&gt;&lt;/p&gt;
it_it: &lt;div&gt;&lt;div path=&quot;content[1].content[5].marks[0].attrs.href&quot;&gt;https://www.fedlex.admin.ch/eli/cc/1985/1778_1778_1778/de#a7&lt;/div&gt;&lt;/div&gt;&lt;h1&gt;&lt;span path=&quot;content[0].content[0].text&quot;&gt;3. Chi stabilisce l’importo massimo per il pilastro 3a?&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[1].content[0].text&quot;&gt;L’importo massimo del pilastro 3a viene &lt;/span&gt;&lt;span path=&quot;content[1].content[1].text&quot;&gt;stabilito annualmente dall’Ufficio federale delle assicurazioni sociali&lt;/span&gt;&lt;span path=&quot;content[1].content[2].text&quot;&gt;. Il calcolo dell’importo massimo si basa &lt;/span&gt;&lt;span path=&quot;content[1].content[3].text&quot;&gt;sull’importo limite superiore del salario assicurato&lt;/span&gt;&lt;span path=&quot;content[1].content[4].text&quot;&gt; nella previdenza professionale. Per le persone con cassa pensioni, l’importo massimo corrisponde all’8% dell’importo limite superiore. Le persone senza cassa pensioni possono versare annualmente il 40% dell’importo limite superiore nel pilastro 3a (&lt;/span&gt;&lt;span path=&quot;content[1].content[5].text&quot;&gt;art. 7 OPP&lt;/span&gt;&lt;span path=&quot;content[1].content[6].text&quot;&gt;).&lt;/span&gt;&lt;/p&gt;&lt;h1&gt;&lt;span path=&quot;content[2].content[0].text&quot;&gt;4. Sfruttate al meglio il vostro pilastro 3a&lt;/span&gt;&lt;/h1&gt;&lt;p&gt;&lt;span path=&quot;content[3].content[0].text&quot;&gt;Ottimizzate la vostra previdenza per la vecchiaia con un &lt;/span&gt;&lt;span path=&quot;content[3].content[1].text&quot;&gt;fondo d’investimento 3a&lt;/span&gt;&lt;span path=&quot;content[3].content[2].text&quot;&gt; e assicuratevi così una &lt;/span&gt;&lt;span path=&quot;content[3].content[3].text&quot;&gt;possibilità di rendimenti più elevati&lt;/span&gt;&lt;span path=&quot;content[3].content[4].text&quot;&gt;. &lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span path=&quot;content[4].content[0].text&quot;&gt;Le esperte e gli esperti di previdenza di &lt;/span&gt;&lt;span path=&quot;content[4].content[1].text&quot;&gt;Optimatis&lt;/span&gt;&lt;span path=&quot;content[4].content[2].text&quot;&gt; vi supportano nella scelta della soluzione previdenziale più adatta. Il colloquio di consulenza è senza impegno e gratuito.&lt;/span&gt;&lt;/p&gt;

source: Jetzt Vorsorgeberatung anfordern
it_it: Versando contributi annuali nel pilastro 3a è possibile beneficiare di risparmi fiscali. Comparis fornisce le informazioni principali sull’importo massimo del pilastro 3a.

source: current
it_it: Ulteriori informazioni sui risparmi fiscali tramite versamenti nel pilastro 3a.

source: primary
it_it: Pilastro 3a e imposte: come risparmiare correttamente.

source: Durch jährliche Einzahlungen in die Säule 3a können Sie von Steuerersparnissen profitieren. Comparis liefert Ihnen die wichtigsten Infos zum Maximalbetrag der Säule 3a.
it_it: Con il pilastro 3a si provvede per la vecchiaia e si risparmia contemporaneamente sulle imposte. Seguendo i consigli di Comparis è possibile sfruttare pienamente i vantaggi fiscali della previdenza vincolata.

source: Das könnte Sie auch interessieren
it_it: Versamenti arretrati nel pilastro 3a: quale importo massimo si applica?

source: index,follow
it_it: Ulteriori informazioni sui versamenti arretrati nel pilastro 3a.

source: content page
it_it: Effettuare versamenti arretrati nel pilastro 3a e colmare lacune previdenziali.

source: Bundeshaus mit drei Säulen repräsentiert das Schweizer Drei-Säulen-System mit Säule 3a
it_it: Dal 2026 sarà possibile effettuare versamenti arretrati nel pilastro 3a. Comparis spiega quali sono i requisiti e come procedere.

source: iStock / william87
it_it: Chi stabilisce l’importo massimo per il pilastro 3a?

source: default
it_it: Richiedere ora una consulenza previdenziale.

source: it/novalabel/maximalbetrag-test
it_it: current
